Repository: Acidburn0zzz/granite
Catalog: po/*.po
Languages: lb

source: Website
lb: Sit

source: Designed by:
lb: Designed vun:

source: Written by:
lb: Geschriwwe vun:

source: Documented by:
lb: Documentéiert vun:

source: Translated by %s
lb: Iwwersat vun: %s

source: This program is published under the terms of the
lb: Dës Program gouf verëffentlecht ënnert der

source: license, it comes with ABSOLUTELY NO WARRANTY; for details, visit
lb: Lizenz, et kënnt mat ABSOLUT KENGER GARANTIE; fir méi Informatiounen besicht

source: Translate This App
lb: Dës App iwwersetzen

source: Report a Problem
lb: Problem mellen

source: Menu
lb: Menü

source: About
lb: Iwwert

source: Close Tab
lb: Tab zoumaachen

source: Open in a new Window
lb: An neier Fënster opmaachen

source: Duplicate
lb: Duplizéieren

source: Close Other Tab
lb: Aneren Tab schléissen

source: Close Other Tabs
lb: Aner Tabs schléissen

source: New Tab
lb: Neien Tab

source: Could not contact Contractor. You may need to install it
lb: Contractor konnt net kontaktéiert ginn. Dir musst et eventuell nach installéieren

source: No action found for this file
lb: Keng Aktioun fir dës Datei fonnt
